<div class="center_content info-page">
 <div class="center_title_bar">Доставка и оплата</div>
 <div class="prod_box_big">
  <div class="box"><p>
	<span style="font-size:14px;"><strong>Доставка по Украине - Наложенный платеж (оплата товара при получении)</strong></span></p>
<hr>
<p>
	<span style="font-size:14px;">Доставка наложенным платежом по всей Украине осуществляется службой доставки «Новая почта». Этот способ означает, что Вы получаете и оплачиваете товар в отделении службы доставки, при этом можно осмотреть (примерить) получаемый товар до момента окончательной оплаты, а в случае, если он не подошел, отказаться от покупки.</span></p>
<p>
	<span style="font-size:14px;">Доставка обуви до отделения в Вашем населенном пункте <u><b>бесплатная</b></u>. При покупке Вам нужно будет дополнительно оплатить обратную отправку денег за товар, это 2% от стоимости товара+20 грн. за оформление (например, 37 грн. при стоимости товара 850 грн.).</span></p>
<p>
	<span style="font-size:14px;">При оформлении заказа Вам необходимо указать отделение «Новой почты», из которого будет удобно забрать посылку. При согласовании заказа по телефону наш консультант уточнит все условия доставки и оплаты, а также сообщит когда будет отправка товара.</span></p>
<p>
	<span style="font-size:14px;">Расположение ближайшего отделения «Новой почты» Вы можете посмотреть по ссылке - <a href="http://novaposhta.ua/frontend/brunchoffices/" rel="nofollow" target="_blank">Новая почта - отделения</a>.</span></p>
<p style="text-align: center">
	<a href="http://novaposhta.ua/frontend/brunchoffices/" rel="nofollow" target="_blank"><img alt="Адреса отделений Новой почты" height="79" src="../images/brends/novaposhta_logo_new.jpg" width="385"></a></p>
<p>
	<span style="font-size:14px;">После отправки товара Вы получите сообщение на мобильный телефон с номером накладной, по которому Вы сможете отследить и получить посылку. Отследить перемещение посылки по номеру накладной можно по ссылке - <a href="http://novaposhta.ua/frontend/tracking/ua" rel="nofollow" target="_blank">Новая почта - отследить груз</a>. </span></p>
<p>
	<span style="font-size:14px;">Срок доставки составляет 1-2 суток в зависимости от удаленности населенного пункта. После прибытия посылки, она хранится в отделении 4 дня, на 5 день она автоматически возвращается к нам обратно, поэтому Вам нужно успеть её забрать.</span></p>
<p>
	<span style="font-size:14px;">Для получения посылки Вам нужно иметь с собой паспорт или водительское удостоверение, а также знать номер накладной.</span></p>
<p>
	<span style="font-size:14px;">Если в Вашем населенном пункте нет службы «Новая почта», то существует возможность бесплатной доставки «Укрпочтой» или другими службами доставки.</span></p>
<p>
	<span style="font-size:14px;">Более подробно объяснить интересующие детали доставки, оплаты и получения товара Вам сможет консультант при обработке заказа или по телефонам, указанным в контактах.</span></p>
<hr>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<p>
	<span style="font-size:14px;"><strong>Доставка по Украине - Предоплата</strong></span></p>
<hr>
<p>
	<span style="font-size:14px;">Отличие от доставки наложенным платежом, состоит в том, что сначала Вы вносите оплату за товар, а затем забираете его в отделении службы доставки <u>без дополнительных платежей</u>, в этом случае доставка будет <u><b>полностью бесплатной</b></u>.</span></p>
<p>
	<span style="font-size: 14px;">Оплата за товар производится путем перевода денег на расчетный счет или карту «Приватбанк», реквизиты для оплаты сообщаются по смс после подтверждения заказа. Оплату можно совершить в терминалах самообслуживания «Приватбанк», в кассе любого банка или в системе «Приват24».</span></p>
<hr>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<p>
	<span style="font-size:14px;"><strong>Обмен или возврат товара</strong></span></p>
<p>
	<span style="font-size:14px;">В соответствии со <a href="http://zakon2.rada.gov.ua/laws/show/1023-12/paran133#n133" rel="nofollow" target="_blank">Статьей 9 Закона Украины «О защите прав потребителей»</a> <u>обмен или возврат товара производится в течение 14 дней</u>, не считая дня покупки, если он не подошел по размеру, фасону и тп. Обмен или возврат товара производится если он не использовался, если полностью сохранен его товарный вид, упаковка, ярлыки, а также товарный чек, полученный вместе с товаром.</span></p>
<p>
	<span style="font-size:14px;">Повторная доставка товара при первой замене размера выполняется нами <u><b>бесплатно</b></u>.</span></p>
<p>
	<span style="font-size:14px;">Детально условия возврата и обмена товара согласовываются с менеджером по телефону.</span></p>
<p>
	<span style="font-size:14px;">При каждой покупке в нашем магазине выдается товарный чек с указанием производителя, названия модели, размера, цены, даты покупки, с подписью продавца и печатью.<br>
	</span></p>
<p>
	<span style="font-size:14px;">Возврат уплаченных денег производится посредством денежного перевода на карту "Приватбанк", на карту Visa/MasterCard любого банка, системой денежных переводов PrivatMoney (Приватбанк).</span></p>
</div>
        <div class="buttons">
    <table>
          <tbody><tr>
            <td align="left"><a class="button" onclick="history.back()"><span>Назад</span></a></td>
            <td align="right"><a class="button_right"  href="<?= \yii\helpers\Url::home()?>"><span>На главную</span></a></td>
          </tr>
     </tbody></table>
  </div>
  <br class="clear">

 </div>
 <br class="clear">
</div>
