<div class="center_content info-page">
 <div class="center_title_bar">Уход за обувью</div>
 <div class="prod_box_big">
  <div class="box"><p>
	<span style="font-size:14px;"><b>Общие правила</b></span></p>
<p>
	<span style="font-size:14px;">Сушить намокшую обувь нужно при комнатной температуре, если обувь сильно промокла можно набить ее газетной бумагой, чтобы она впитала лишнюю влагу. Ставить обувь у горячей плиты, батареи, на радиаторах или у других источников тепла категорически не рекомендуется!</span></p>
<p>
	<span style="font-size:14px;">Полезно иметь больше, чем одну пару обуви на сезон. Это дает возможность каждой паре «отдохнуть» и проветриться. Желательно менять обувь через несколько дней и тогда носиться она будет значительно дольше.</span></p>
<p>
	&nbsp;</p>
<p>
	<span style="font-size:14px;"><b>Уход за обувью из гладкой кожи</b></span></p>
<p>
	<span style="font-size:14px;">Чистить обувь желательно сразу после возвращения домой. Для несильного загрязнения протирания влажной тряпочкой будет вполне достаточно. Если же обувь очень грязная, её нужно помыть холодной водой, хорошо высушить, а затем смазать обувь кремом.</span></p>
<p>
	<span style="font-size:14px;">Смазывать обувь кремом нужно регулярно, примерно 1 раз в неделю, зимой и во влажную погоду можно чаще. На места, где обувь больше обтирается, наносите крем погуще. После нанесения оставьте крем впитаться, через полчаса почистите щеткой и отшлифуйте бархаткой.</span></p>
<p>
	<span style="font-size:14px;">Для обуви любого цвета можно обойтись бесцветным обувным кремом. Но кремы, содержащие цветной пигмент, позволяют намного эффективней устранять царапины и потертости на поверхности обуви. При необходимости <a href="http://nubuck.com.ua/means_for_footwear">обувной крем</a> можно заменить вазелином, глицерином, касторовым или растительным маслом.</span></p>
<p>
	&nbsp;</p>
<p>
	<span style="font-size:14px;"><b>Уход за обувью из нубука</b></span></p>
<p>
	<span style="font-size:14px;">Нубук это натуральная кожа которая проходит полировку песком, благодаря которой она приобретает легкую бархатистость. Обувь из такого типа кожи нельзя обрабатывать обувным кремом, для этого существуют специальные <a href="http://nubuck.com.ua/means_for_footwear">аэрозоли для обуви из нубука</a>, они обладают защитным и водоотталкивающим эффектом.</span></p>
<p>
	<span style="font-size:14px;">Лучше обработать таким аэрозолем обувь ещё до первой прогулки, это защитит её от промокания, грязи, пятен и пыли. Обычно можно использовать бесцветный состав, но есть и цветные, которые также устраняют мелкие дефекты и потертости. Частота нанесения защитного аэрозоля такая же как и обувного крема.</span></p>
<p>
	<span style="font-size:14px;">Чистить обувь желательно сразу после возвращения домой. Для несильного загрязнения протирания влажной тряпочкой будет вполне достаточно. Если же обувь очень грязная, её нужно помыть холодной водой, хорошо высушить, а затем обработать аэрозолем для нубука.<br>
	После очистки обуви можно использовать специальные щеточки для обновления вида кожи.</span></p>
<p>
	&nbsp;</p>
<p>
	<span style="font-size:14px;"><b>Уход за замшевой обувью</b></span></p>
<p>
	<span style="font-size:14px;">Сухую замшевую обувь от грязи и пыли чистят влажной тряпочкой или щеткой.</span></p>
<p>
	<span style="font-size:14px;">Старайтесь, по возможности, оберегать замшу от промокания, если же не удалось, сразу, как придете домой, набейте обувь бумагой, высушите, а потом почистите влажной тряпочкой или щеткой. При очень сильном загрязнении замшевую обувь можно обмыть теплой мыльной водой, затем протереть сухой тканью и высушить набив бумагой.</span></p>
<p>
	<span style="font-size:14px;">Замшевую обувь, также как и обувь из нубука, нужно обрабатывать специальным средством (аэрозолем или спреем), предохраняющим от влаги и грязи. Обязательно обработайте им новую обувь и используйте его в дальнейшем регулярно. Такая обработка предохраняет от мокрых пятен, замедляет загрязнение и облегчает удаление загрязнений.</span></p>
<p>
	<span style="font-size:14px;">Залоснившиеся места очищают специальной резиновой щеткой (или обычной канцелярской резинкой). Ворс на замшевой обуви можно освежить, если подержать обувь над паром кипящей воды, затем обязательно протереть сухой тканью, или воспользоваться специальной щеткой.</span></p>
<p>
	&nbsp;</p>
<p>
	<span style="font-size:14px;"><b>Уход за лакированной обувью</b></span></p>
<p>
	<span style="font-size:14px;">Лаковые туфли не рекомендуется носить ежедневно, тем более в сырую погоду, от сырости и уличной грязи блестящая лаковая поверхность постепенно тускнеет и покрывается мелкими трещинами. </span></p>
<p>
	<span style="font-size:14px;">Лаковые туфли достаточно протирать мягкой тряпочкой. Если загрязнение сильное, то можно протереть туфли слегка влажной тряпочкой, а когда они просохнут, смазать их тонким слоем растительного масла или специального средства для лакированной обуви и отполировать бархаткой.</span></p>
<p>
	&nbsp;</p>
<p>
	<span style="font-size:14px;"><b>Хранение обуви</b></span></p>
<p>
	<span style="font-size:14px;">Убирая обувь на длительное хранение, её нужно тщательно очистить и просушить, обработать средством для данного типа кожи, наполнить носок обуви смятой бумагой. Хранить обувь лучше всего в коробках в темном месте с невысокой влажностью.</span></p>
<p>
	&nbsp;</p>
<p>
	<span style="font-size:14px;"><b>Полезные советы</b></span></p>
<p>
	<span style="font-size:14px;">Чтобы избавить обувь от неприятного запаха, можно протереть её внутреннюю поверхность 3% перекисью водорода, еще один способ - обработать внутреннюю поверхность слабым раствором марганцовки.</span></p>
<p>
	<span style="font-size:14px;">Зачастую случается, что пластиковый кончик шнурка отрывается, и шнурок невозможно вставить в пазы для шнурка. В этом случае, на помощь придёт лак для ногтей. Нанесите его на кончик шнурка и дайте лаку подсохнуть. После высыхания кончик затвердеет и легко вденется в прорези.</span></p>
<p>
	<span style="font-size:14px;">Как завязать самый быстрый и надежный узел для шнурков смотрите здесь - <a href="<?= \yii\helpers\Url::to(['texts/view', 'id' => 7]) ?>">Узел для шнурков, который не развязывается</a>.</span></p>
</div>
        <div class="buttons">
    <table>
          <tbody><tr>
            <td align="left"><a class="button" onclick="history.back()"><span>Назад</span></a></td>
            <td align="right"><a class="button_right"  href="<?= \yii\helpers\Url::home()?>"><span>На главную</span></a></td>
          </tr>
     </tbody></table>
  </div>
  <br class="clear">

 </div>
 <br class="clear">
</div>