<div class="center_content info-page">
 <div class="center_title_bar">О компании</div>
 <div class="prod_box_big">
  <div class="box"><p>
	<span style="font-size:14px;"><strong>О компании</strong></span></p>
<hr>
<p>
	<span style="font-size:14px;">Интернет-магазин обуви  работает с 2005 года. Офис находится в г. Харьков, Украина.</span></p>
<p>
	&nbsp;</p>
<p>
	<span style="font-size:14px;">В интернет-магазине обуви  продается только оригинальная и качественная обувь, поставки ведутся непосредственно от производителей и официальных импортеров, цены в нашем интернет-магазине (учитывая бесплатную доставку) одни из самых низких в интернете и существенно ниже, чем в обычных розничных магазинах. Кроме этого, интернет-магазин обуви  предоставляет качественные услуги по удаленной покупке и доставке, а также полное соблюдение гарантийных обязательств, обмен товара, возврат денег и тд.</span></p>
<p>
	&nbsp;</p>
<p>
	<span style="font-size:14px;">Бесплатная доставка, оплата при получении, увеличенная гарантия 60 дней, бесплатный обмен, возможность оплаты по номеру карты/счета в терминалах или в кассе любого банка - таких привлекательных условий покупки обуви как у нас не предлагает ни один интернет-магазин в Украине.</span></p>
<p>
	&nbsp;</p>
<p>
	<span style="font-size:14px;">Ходить в новой, красивой и удобной обуви всегда приятно! Купить такую обувь в интернете, без изнурительных поисков и примерок, безопасно, по привлекательной цене можно в интернет-магазине обуви! Мы занимаемся продажей обуви через интернет с 2011 года, имеем в этом достаточный опыт, прилагаем все усилия для сохранения своей репутации, лояльности наших постоянных клиентов.&nbsp;</span></p>
<p>
	<span style="font-size:14px;">Тысячи покупателей уже оценили удобство покупки, неизменно высокое качество обуви и хороший уровень сервиса в интернет-магазине обуви, попробуйте и Вы!</span><span style="font-size:14px;"><br>
	</span></p>
<hr>
<p>
	&nbsp;</p>
<p>
	<span style="font-size:13px;">Свои пожелания, предложения и отзывы о работе интернет-магазина обуви Вы можете оставить на этой странице ниже.</span></p>
</div>
      <a name="reviews"></a>
  
  <div class="buttons">
    <table>
          <tbody><tr>
            <td align="left"><a class="button" onclick="history.back()"><span>Назад</span></a></td>
            <td align="right"><a class="button_right"  href="<?= \yii\helpers\Url::home()?>"><span>На главную</span></a></td>
         </tr>
     </tbody></table>
  </div>
  <br class="clear">

 </div>
 <br class="clear">
</div>