<div class="center_content info-page">
 <div class="center_title_bar">Бренды представленные в интернет-магазине обуви Nubuck</div>
 <div class="prod_box_big">
  <div class="box"><table bgcolor="white" border="0" bordercolor="#FFEAAB" cellpadding="4" cellspacing="0" class="brands-table" width="100%">
	<tbody>
		<tr>
			<td align="center" valign="middle">
				<a href="/manufacturer/1"><img alt="Обувь Shark" height="96" src="../images/brends/SHARK_LOGO2.png" title="Обувь Shark" width="150"></a></td>
			<td valign="top">
				<span style="font-size:12px;"><a name="shark"></a>Shark – компания по производству высококачественной мужской обуви (Украина, &nbsp; г.Харьков). Зарегистрированная в 2001 году торговая марка SHARK успела себя зарекомендовать как обувь с очень высоким качеством и оригинальным дизайном. Обувь изготавливается только из натуральной кожи, различной фактуры и в широкой цветовой гамме. Производство оснащено высокотехнологичным оборудованием, используются швейные машины немецких фирм PFAFF, ADLER, японской JAPSEW, специализированные обувные машины ведущих итальянских фирм. Это позволяет значительно улучшить качество обуви и гарантирует долгий срок ее эксплуатации.<br>
				<a href="/manufacturer/1">Обувь SHARK &gt;&gt;&gt;</a><br>
				<br>
				</span></td>
		</tr>
		<tr>
			<td align="center" valign="middle">
				<a href="/manufacturer/2"><img alt="Обувь Drongov" height="34" src="../images/brends/drongov_logo.png" title="Обувь Drongov" width="210"></a></td>
			<td valign="top">
				<span style="font-size:12px;"><a name="drongov"></a>Компания Drongov (Украина, г.Харьков) работает на обувном рынке с 1997 года. Предприятие специализируется на производстве широкого ассортимента высококачественной мужской обуви как классического стиля, так и стиля «комфорт». Производство обуви осуществляется исключительно из качественного сырья и комплектующих. Новейшие технологии и контроль производства на всех его стадиях обеспечивают удобство и долговечность выпускаемой продукции. Благодаря высоким требованиям, которые компания предъявляет к производству, марка завоевала хорошую репутацию среди широкого круга потребителей.<br>
				<a href="/manufacturer/2">Обувь Drongov &gt;&gt;&gt;<br>
				</a><br>
				</span></td>
		</tr>
		<tr>
			<td align="center" valign="middle">
				<a href="/manufacturer/4"><img alt="Обувь Crisma" height="85" src="../images/brends/crisma_logo.jpg" title="Обувь Crisma" width="170"></a></td>
			<td valign="top">
				<span style="font-size:12px;"><a name="Crisma"></a>Женская обувь Crisma (Украина, г. Харьков) прочно занимает лидирующие позиции на рынке украинской обуви. Зарегистрировав в 1997 году одноимённую торговую марку, компания Crisma зарекомендовала себя как производитель качественной и стильной женской обуви. Предприятие работает только с натуральными материалами, как с отечественными, так и c материалами ведущих стран-производителей сырья, таких как Италия, Турция. Используя в работе современное оборудование, компания тщательно следит за качеством выпускаемой продукции, которая пользуется неизменно высоким спросом среди покупательниц.<br>
				<a href="/manufacturer/4">Обувь Crisma &gt;&gt;&gt;</a><br>
				<br>
				</span></td>
		</tr>
		<tr>
			<td align="center" valign="middle">
				<a href="/manufacturer/5"><img alt="Обувь Morento" height="89" src="../images/brends/morento_logo.jpg" title="Обувь Morento" width="175"></a></td>
			<td valign="top">
				<span style="font-size:12px;"><a name="morento"></a>Morento - актуальная женская обувь. Производство обуви (Украина, г.Харьков) осуществляется с 2013 года, в моделях используются качественные натуральные материалы и фурнитура из Италии и Турции. Обувь Morento это сочетание стиля и комфорта, лучших материалов и качества с простотой и удобством. Благодаря торговой марке Morento Вы легко сможете подобрать себе женскую обувь на любой вкус и чувствовать себя королевой бала.<br>
				<a href="/manufacturer/5">Обувь Morento &gt;&gt;&gt;<br>
				</a><br>
				</span></td>
		</tr>
		<tr>
			<td align="center" valign="middle">
				<a href="/manufacturer/3"><img alt="Обувь Rondo" height="50" src="../images/brends/rondo_logo.jpg" title="Обувь Rondo" width="180"></a></td>
			<td valign="top">
				<span style="font-size:12px;"><a name="rondo"></a>Обувная фирма Rondo (Украина, г. Харьков) основана в 1997 году. Фирма специализируется на производстве мужских модельных классических туфель среднего и дорогого сегмента. Акцент делается на качество и дизайн продукции, используются только турецкие кожи, тунитовые подошвы, лицевые подкладки. В коллективе фирмы много сотрудников работающих более 15 лет, это опытные профессионалы, которые также участвуют в разработке новых моделей, что помогает добиться высокого качества обуви и расширять ассортимент продукции с каждым сезоном. В течение многих лет работы фирма завоевала устойчивую популярность среди покупателей.<br>
				<a href="/manufacturer/3">Обувь Rondo &gt;&gt;&gt;<br>
				</a><br>
				</span></td>
		</tr>
		<tr>
			<td align="center" valign="middle" width="220px">
				<a href="/manufacturer/6"><img alt="Обувь Shamrock" height="81" src="../images/brends/shamrock_logo.jpg" title="Обувь Shamrock" width="150"></a></td>
			<td valign="top">
				<span style="font-size:12px;"><a name="shamrock"></a>Мужская обувь марки Shamrock (Украина, г. Харьков) появилась на рынке в 2014 году и пытается зарекомендовать себя исключительно с положительной стороны. Творческий потенциал и креатив каждого сотрудника, работа сделанная с любовью, широкий выбор моделей и привлекательная ценовая политика не оставят равнодушными потребителей. В производстве используются современные технологии, оборудование ведущих фирм и высококачественные материалы, что позволяет обуви марки Shamrock уверенно занять место вашем в гардеробе.<br>
				<a href="/manufacturer/6">Обувь Shamrock &gt;&gt;&gt;</a><br>
				<br>
				</span></td>
		</tr>
		<tr>
			<td align="center" valign="middle">
				<a href="/manufacturer/7"><img alt="Обувь Roberto Netti" height="75" src="../images/brends/roberto_netti_logo.jpg" titlerto Netti" height="75" src="./Бренды Nubuck_files/e="Обувь Roberto Netti" width="190"></a></td>
			<td valign="top">
				<span style="font-size:12px;"><a name="Roberto Netti"></a>Торговая марка Roberto Netti (Украина, г. Харьков) - это высококачественная женская обувь из натуральной кожи и меха. При создании коллекций используются последние разработки ведущих дизайнеров и учитываются самые актуальные капризы моды. Женская обувь Roberto Netti не может остаться незамеченной, благодаря оригинальному дизайну, стилю и стабильно безупречному качеству всех моделей обуви.<br>
				<a href="/manufacturer/7">Обувь Roberto Netti &gt;&gt;&gt;</a><br>
				<br>
				</span></td>
		</tr>
		<tr>
			<td align="center" valign="middle">
				<a href="/manufacturer/11"><img alt="Обувь Nord" height="68" src="../images/brends/nord_logo.jpg" title="Обувь Nord" width="200"></a></td>
			<td valign="top">
				<span style="font-size:12px;"><a name="nord"></a>Польская фабрика обуви Nord работает с 1989 года и является одной из самых крупных и современных в Европе.<br>
				Высокое качество продукции отмечено клиентами во всем мире. Обувь Nord популярна в Австралии, Канаде, Германии, России, Эстонии, Украине, Латвии, Словакии и многих других странах.<br>
				Все коллекции обуви Nord проектируются в соответствии с канонами моды.<br>
				В производстве используется уникальная технология CAP/CAM, самые высокотехнологичные машины компьютерного кроя кожи и обувные машины. Каждая пара обуви Nord выполнена исключительно из натуральной кожи, как сверху, так и внутри. Устройство подошв обеспечивает удобство при использовании, а система соединения подошвы с верхом гарантирует долговечность и эластичность конструкции.<br>
				Все это влияет на естественную и быструю подгонку обуви к стопе и обеспечивает максимальный комфорт её обладателям.<br>
				<a href="/manufacturer/11">Обувь Nord &gt;&gt;&gt;<br>
				</a><br>
				</span></td>
		</tr>
		<tr>
			<td align="center" valign="middle">
				<a href="/manufacturer/12"><img alt="Обувь New Balance" height="74" src="../images/brends/new_balance_logo.png" title="Обувь New Balance" width="160"></a></td>
			<td valign="top">
				<span style="font-size:12px;"><a name="new balance"></a>Компания New Balance была основана в 1906 году, в Бостоне (США), и занималась изготовлением ортопедической обуви и супинаторов. Ещё с тех времен, когда New Balance изготовляла ортопедические стельки для полисменов и официантов, компания была нацелена на удовлетворение ежедневных потребностей людей в комфорте. К 1970 годам фирма уже специализировалась на изготовлении спортивной обуви. Сегодня New Balance является признанным мировым лидером с уникальным вековым опытом в области разработки и внедрения новейших технологий в производстве спортивной и повседневной обуви, производство которой достигает 45 миллионов пар в год и продаваемой в 65 странах мира.<br>
				<a href="/manufacturer/12">Обувь New Balance &gt;&gt;&gt;<br>
				</a><br>
				</span></td>
		</tr>
	</tbody>
</table>
</div>
        <div class="buttons">
    <table>
          <tbody><tr>
            <td align="left"><a class="button" onclick="history.back()"><span>Назад</span></a></td>
            <td align="right"><a class="button_right"  href="<?= \yii\helpers\Url::home()?>"><span>На главную</span></a></td>
          </tr>
     </tbody></table>
  </div>
  <br class="clear">

 </div>
 <br class="clear">
</div>

