<div class="center_content info-page">
 <div class="center_title_bar">Гарантия на обувь</div>
 <div class="prod_box_big">
  <div class="box"><p>
	<span style="font-size:14px;"><strong>Гарантия на обувь</strong></span></p>
<hr>
<p>
	<span style="font-size:14px;">В соответствии с Законом Украины «О защите прав потребителей» и нормативно-технической документацией, <strong>интернет-магазин обуви Nubuck предоставляет гарантийный срок эксплуатации обуви в течении 60 дней</strong> со дня продажи через розничную сеть (интернет-магазин) или начала сезона, в случае приобретения товара в не сезонное время:<br>
	Зимний сезон с 15 ноября по 15 марта;&nbsp;<br>
	Летний сезон с 15 мая по 15 сентября;&nbsp;<br>
	Весенне-осенний сезон с 15 марта по 15 мая и с 15 сентября по 15 ноября.<br>
	<br>
	Гарантийный срок - это срок, на протяжении которого продавец берет на себя обязанность замены соответствующей продукции или её бесплатному ремонту в случае выявления существенных недостатков, которые возникли по вине производителя.<br>
	&nbsp;<br>
	В случае обнаружения недостатков на протяжении гарантийного срока, Вам нужно прислать письмо с фотографиями дефектов на электронный адрес info@nubuck.com.ua. При подтверждении дефекта по вине производителя, магазин обуви Nubuck обязуется действовать в соответствии со </span><a href="http://zakon2.rada.gov.ua/laws/show/1023-12/paran99#n99" rel="nofollow" target="_blank"><span style="font-size:14px;">Статьей 8 Закона Украины «О защите прав потребителей»</span></a><span style="font-size:14px;">. <br>
	<br>
	При каждой покупке в нашем интернет-магазине выдается товарный чек с указанием производителя, названия модели, размера, цены, даты покупки, с подписью продавца и печатью.<br>
	</span></p>
<hr>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<p>
	<a name="warranty14days"></a><span style="font-size:14px;"><b>Обмен или возврат товара надлежащего качества</b></span></p>
<hr>
<p>
	<span style="font-size:14px;">В соответствии со <a href="http://zakon2.rada.gov.ua/laws/show/1023-12/paran133#n133" rel="nofollow" target="_blank">Статьей 9 Закона Украины «О защите прав потребителей»</a><strong> обмен или возврат товара производится в течение 14 дней</strong>, не считая дня покупки, если он не подошел по размеру, фасону и тп. Обмен или возврат товара производится если он не использовался, если полностью сохранен его товарный вид, упаковка, ярлыки, а также товарный чек, полученный вместе с товаром.</span></p>
<p>
	<span style="font-size:14px;">Если Вы хотите обменять или вернуть товар, Вам нужно сообщить об этом любым способом связи из указанных в разделе <a href="#">Контакты</a>, все дальнейшие действия Вам расскажет наш менеджер.</span></p>
<p>
	<span style="font-size:14px;">Услуги доставки по возврату товара оплачивает покупатель. Повторная доставка товара при первой замене размера выполняется нами <u><b>бесплатно</b></u>.&nbsp;</span></p>
<p>
	<span style="font-size:14px;">Возврат уплаченных денег производится посредством денежного перевода на карту "Приватбанк", на карту Visa/MasterCard любого банка, системой денежных переводов PrivatMoney (Приватбанк).</span></p>
<p>
	<span style="font-size:14px;">Детально условия возврата или обмена товара согласовываются с менеджером по телефону.</span></p>
<hr>
</div>
        <div class="buttons">
    <table>
          <tbody><tr>
            <td align="left"><a class="button" onclick="history.back()"><span>Назад</span></a></td>
            <td align="right"><a class="button_right"  href="<?= \yii\helpers\Url::home()?>"><span>На главную</span></a></td>
         </tr>
     </tbody></table>
  </div>
  <br class="clear">

 </div>
 <br class="clear">
</div>
